{
  "header": {
    "home": "ပင်မစာမျက်နှာ",
    "bid": "လေလံ",
    "result": "ရလဒ်",
    "rule": "စည်းကမ်းချက်များ",
    "account": "မိမိအကောင့်",
    "login": "အကောင့် ၀င်မည်"
  },
  "right_page": {
    "number_people": "ယခုအချိန်ထိ ပါဝင်လေလံဆွဲသူများ ယောက်",
    "text_foot1": "သင်သည်အခွင့်ရေးရရှိထားပါသည်။",
    "text_foot2": "သင်လေလံဆွဲထားသော ပမာဏသည် အနည်းဆုံးနှင့် အရှားဆုံးပမာဏ ဖြစ်သည်။",
    "text_foot8":"သင်ရဲ့အခွင့်ရေးတွေကို မကြာခင် တခြားသူတွေဆီ အလွယ်တကူ ဆုံးရှုံးသွားစေနိုင်တာကြောင့် ဒီကိန်းဂဏန်းတွေကို အဆက်မပြတ် လိုက်နာကြပါစို့။",
    "text_foot3": "အခုပဲ လေလံပွဲမှာ ပါဝင်ပြီး အခွင့်အရေးကို ရယူလိုက်ကြရအောင်",
    "text_foot4": "Mytelbid မှ တန်ဖိုးမြင့်ဆုများ ပိုင်ဆိုင်ရန်။",
    "text_foot5": "သင်၏ အခွင့်အရေး ဆုံးရှုံးသွားပါပြီ။",
    "text_foot6": "သင်နှင့် ပမာဏတူလေလံဆွဲသူဦးရေ_Number_ယောက်",
    "text_foot7": "သင့်ထက် ပမာဏနည်းသော လေလံဆွဲသူဦးရေ_Number_ယောက်",
    "bid_report": "လေလံမှတ်တမ်း",
    "the_last": "နောက်ဆုံး",
    "the_first": "ပထမဆုံး",
    "bid_price": "လေလံစျေး"
  },
  "home_page": {
    "current_action": "လက်ရှိလေလံ",
    "upcoming_action": "လာမည့်လေလံပွဲများ",
    "detail": "အသေးစိတ်",
    "code": "ပစ္စည်းကုဒ်နံပါတ်:  _CODE_",
    "time_end": "လေလံအပြီးတွင် ပြီးဆုံးပါမည်-",
    "product_code": "ပစ္စည်းကုဒ်နံပါတ်: _CODE_",
    "bid_now": "ခုလေလံဆွဲမည်",
    "day":"Day",
    "days":"နေ့ရက်များ"
  },
  "bid_page": {
    "auction_code": "အကောင့်ကုဒ်",
    "quantity": "အရေအတွက",
    "start_time": "စတင်အချိန်",
    "end_time": "ပြီးဆုံးချိန်",
    "the_auction_will_end_after": "လေလံအပြီးတွင် ပြီးဆုံးပါမည်-",
    "tip_to_win": "အနိုင်ရမည့် အချက်အလက်",
    "confirm_bid": "_NAME_ အတွက် စျေးနှုန်း _PRICE_ MMK ထားရှိရန် အတည်ပြုပါ ။",
    "code_number": "ကုဒ်နံပါတ်- _CODE_",
    "title_description": "အချက်အလက်",
    "gift": "လက်ဆောင်",
    "description": "ဖော်ပြချက်",
    "running": "ပြေးသည်။",
    "upcoming": "အရင်လို",
    "please_type_the_number": "ကျေးဇူးပြု၍ နံပါတ်ရိုက်ပါ။",
    "sorry": "စိတ်မကောင်းပါဘူး",
    "warning": "ကျေးဇူးပြု၍ မှန်ကန်သောနံပါတ်ကို ထည့်ပါ (အနည်းဆုံး- 1,000; အများဆုံး- 2,000,000; အဆင့်- 50)",

    "content_you_can_bit": "- သင်အကြိမ်ကြိမ်လေလံဆွဲနိုင်သည်၊ သင်လေလံဆွဲလေလေ၊ အနိုင်ရရန်အခွင့်အလမ်းပိုများလေဖြစ်သည်။",
    "content_you_do_not": "- ကုန်ပစ္စည်းအတွက် ပေးစရာမလိုပါ။ လေလံဆွဲရန်အတွက် အခကြေးငွေသာ လိုအပ်ပါသည်။",
    "content_auction_is_a": "- Reverse Auction သည် ထုတ်ကုန်တစ်ခုအတွက် သုံးစွဲသူများစွာ လေလံဆွဲသည့်ဂိမ်းတစ်ခုဖြစ်သည်။ တန်ဖိုးနည်းသော ကိန်းဂဏန်းများ ဖြင့် လေလံဆွဲနိုင်သည်၊ သို့သော် သုံးစွဲသူများစွာသည် တူညီသောစျေးနှုန်းကို ပေးဆောင်ပြီး ထုတ်ကုန်တစ်ခုသာရှိလျှင် ပြဿနာဖြစ်လာနိုင်သည်။ ဒါကိုဖြေရှင်းဖို့ Mytelbid မှ အောက်ပါအတိုင်း ကမ်းလှမ်းထားပါသည်။",
    "content_only_you_bid": "(လေလံဆွဲသည့် ပမာဏသာ ဖြစ်သည်)။ ထိုထူးခြားသောလေလံစျေးများထဲတွင်၊ System ဖြင့်အနိမ့်ဆုံးလေလံစျေးအတွက် စစ်ထုတ်မည်ဖြစ်ပြီး -> အနိုင်ရသူကို ရှာဖွေမည်။"
  },
  "modal": {
    "logout":"အကောင့်ထွက်မှာ သေချာပါသလား။",
    "modal_login": {
      "title": "MytelBid မှကြိုဆိုပါတယ်။",
      "title_otp": "OTP ဖြင့် ဝင်ရောက်ပါ။",
      "phone_number": "ဖုန်းနံပါတ်",
      "password": "စကားဝှက်",
      "phone_number_placeholder": "Mytel ဖုန်းနံပါတ်ကို ထည့်ပါ။",
      "password_placeholder": "သင့်စကားဝှက်ကို ထည့်ပါ။",
      "login_with_otp": "သို့မဟုတ် OTP ဖြင့် ဝင်ရောက်ပါ။",
      "login_with_password": "သို့မဟုတ် စကားဝှက်ဖြင့် ဝင်ရောက်ပါ။",
      "login_otp": "SMS ရိုက်ထည့်ပါ။",
      "title_confirm_otp": "OTP အတည်ပြုချက်",
      "text_confirm_otp": "OTP ကုဒ်ကို သင့်ဖုန်းနံပါတ် _PHONE_ သို့ ပို့လိုက်ပါပြီ",
      "enter_otp": "OTP ကုဒ်ကို ထည့်ပါ။",
      "resend_otp": "OTP ကုဒ်ကို သင်မရရှိခဲ့ဘူးလား။",
      "resend": "ပြန်ပို့ပါ။",
      "confirm": "အတည်ပြုပါ။",
      "ok": "အိုခေ"
    }
  },
  "result_page": {
    "all": "အားလုံး",
    "the_winner": "အနိုင်ရသူ",
    "no_winner": "အနိုင်ရသူမရှိ",
    "winner": "အနိုင်ရသူ",
    "market_price": "ပေါက်ဈေး",
    "win_price": "အနိုင်ရ ဈေး",
    "No data available": "ဒေတာမရရှိနိုင်ပါ။",
    "All previous auctions have had winners": "ယခင်လေလံပွဲများအားလုံးတွင် အောင်နိုင်သူများရှိခဲ့သည်။",
    "Previous Winners": "ယခင်အနိုင်ရသူများ",
    "My Win": "အနိုင်ရသူ",
    "You still have not won any auction yet.": "သင်သည် မည်သည့်လေလံပွဲမှ မအောင်မြင်သေးပါ။",
    "Let’s bid more to get more winning chance, many attractive awards are watiing you!": "နောက်ထပ်အနိုင်ရတဲ့အခွင့်အရေးတွေရဖို့အတွက် ဆွဲဆောင်မှုရှိတဲ့ဆုများစွာက သင့်ကိုစောင့်ကြိုနေပါတယ်။"
  },
  "rule_page": {
    "rules": "စည်းကမ်းများ",
    "rule": "စည်းကမ်း",
    "how_to _bid": "လေလံဆွဲနည်း။",
    "frequently_asked_questions": "မကြာခဏမေးလေ့ရှိသောမေးခွန်းများ",
    "T&C": "T&C",
    "body_rules": {
      "content_rules_title": "စည်းကမ်းချက်များ နှင့် လုပ်ထုံးလုပ်နည်းများ ",
      "content_rules_conditions": "တရားဝင်လေလံ/ကမ်းလှမ်းချက်တစ်ခု၏ အခြေအနေများ",
      "content_rules": "- လေလံစက်ဝန်းတွင်အသုံးပြုသည့် MMK ငွေကြေးသည် ဂိမ်းအတွက် ရည်ညွှန်းသည်။ လေလံဆွဲသည့်ငွေကြေးသည် တကယ့်ငွေကို ကိုယ်စားမပြုပါ။/&n- ဆော့ကစားသူများသည် ဂဏန်းတစ်လုံးတည်းဖြင့်သာ လေလံတင်နိုင်သည်။ အနိမ့်ဆုံးလေလံတန်ဖိုးမှာ 1000 MMK ဖြစ်ပြီး 50 စီတိုး၍ လေလံဆွဲနိုင်ပါသည်။ ဥပမာ- ၁၀၀၀၊ ၁၀၅၀၊ ၁၁၀၀။/&n- လေလံတစ်ခုသည် မည်သည့်တန်ဖိုးနဲ့မှ မညီမျှပါ။ လေလံဆွဲကြိမ်ရှိသောဆော့ကစားသူသည် လေလံဆုပစ္စည်းကို ယခင် သတ်မှတ်ထားသော အသေးစိတ်တန်ဖိုးများ (1000 MMK နှင့် 2,000,000 MMK အကြား) တန်ဖိုးများကြားတွင်ထားသရွေ့ လေလံဆွဲနိုင်သည်။/&n- ဆော့ကစားသူတို့၏ ကမ်းလှမ်းချက်/လေလံကို တင်ပြီးနောက်၊ ဆော့ကစားသူများသည် ၎င်းတို့ပြုလုပ်ခဲ့သော လေလံ/ကမ်းလှမ်းချက်သည် တခုတည်းသော အနိမ့်ဆုံး ဖြစ်မဖြစ် ၎င်းတို့အား အသိပေးသည့် SMS ကို လက်ခံရရှိမည်ဖြစ်သည်။/&n<div class='body-title__condition pt-34'>လေလံဆွဲအနိုင်ရရှိရန် အခြေအနေများ</div>/&n- လေလံစက်ဝန်းအတွင်း နိမ့်ကျသော၊ ထူးခြားပြီး တစ်ခုတည်းသော အနိမ့်ဆုံးတန်ဖိုးဖြင့် လေလံဆွဲသော ဆော့ကစားသူရှိသရွေ့ အနိုင်ရသူရှိမည်ဖြစ်သည်။/&n- လေလံဆွဲချိန်အပတ်အတွင်း တစ်ခုတည်းသော အနည်းဆုံး ကမ်းလှမ်းချက်/လေလံစျေးနှင့် လေလံဆွဲနိုင်သူ မရှိပါက ထိုအပတ်အတွက် ဆုပစ္စည်းကို အနိုင်ရရှိသူ မရှိပါ။ ထိုဆုပစ္စည်းကို နောက်အပတ် လေလံပွဲတွင် ဆက်လက် အသုံးပြုနိုင်မည် ဖြစ်သည်။/&n- အပတ်စဉ်လေလံပွဲတစ်ခုစီအတွက် အများဆုံးဆုရှင် (၁) ဦးအထိ ရှိနိုင်ပါသည်။/&nလေလံဆွဲအချိန် (လေလံစက်ဝန်း)/&n- လေလံဆွဲချိန်သည် အပတ်စဉ် တနင်္လာနေ့ 17:00 မှ နောက်တစ်ပတ် တနင်္လာနေ့ 16:59 ထိ ဖြစ်သည်။ လေလံဆွဲသူတို့ သတ်မှတ်ထားသည့် နာရီပြင်ပတွင် လေလံပွဲ၌ ပါဝင်ခွင့်မပြုပါ။/&n- ဝယ်ယူထားသောလေလံများသည် ဝယ်ယူပြီးနောက် 14 ရက်အကြာတွင် သက်တမ်းကုန်ဆုံးမည်ဖြစ်ပါ၍ 14 ရက်အတွင်း လေလံများအား အသုံးပြုကာ လေလံဆွဲနိုင်ပါသည်။ မိမိဝယ်ယူထားသော လေလံများ၏ သက်တမ်းကုန်ဆုံးရက်များအား ပက်ကေ့ဂျ် မှတ်တမ်းတွင် အသေးစိတ်သွားရောက်စစ်ဆေးနိုင်ပါသည်။"
    },
    "body_how_to_bid": {
      "content_bid_how_to_bid": "လေလံဆွဲနည်း",
      "content_bid_instruc": "ညွှန်ကြားချက်များ",
      "content_instruc": "- သင်၏ Mytel နံပါတ်နှင့် Mytel လျှို့ဝှက် နံပါတ်ဖြင့် စာရင်းပေးသွင်းပြီး ဝင်ရောက်ပါ။/&n- သင့်စိတ်ကြိုက် လေလံဆွဲကြိမ်ပက်ကေ့ဂျ် ကို ရွေးချယ်ပြီး ဝယ်ယူပါ။/&n- လေလံဆွဲမည့်နေရာ ကို သွားပြီး လေလံတန်ဖိုးကို ရေးပါ။/&n- လေလံ ဆုပစ္စည်းအတွက် တစ်စုံတစ်ဦးမှ ပေးချေမည်ဟု သင်ထင်သည့် အနိမ့်ဆုံးနှင့် တစ်ခုတည်းသောတန်ဖိုးကို ရေးပါ။ 'Place a bid' ကိုနှိပ်၍ ပါဝင်ဆော့ကစားနိုင်ပါသည်။"
    },

    "body_FQA": {
      "what_aution": {
        "title": "လေလံပွဲ ဆိုတာ ဘာလဲ။",
        "content": "လေလံဝန်ဆောင်မှုသည် လေလံပရိုဂရမ်များကို ဥပမာယူကာ အနိမ့်ဆုံး၊ ထူးခြားပြီး မှန်ကန်သောကမ်းလှမ်းမှု/ လေလံစျေးဖြင့် ဆုပစ္စည်းရရှိရန်/&nလေလံအပြိုင်အဆ်ိုင်စွဲကြပြီး အပြန်အလှန်အကျိုးသက်ရောက်သောဂိမ်းတစ်ခုဖြစ်သည်။ (*အထူးသဖြင့် ဆုပစ္စည်းတစ်ခုကို ရယူရန်အတွက် တစ်ဦးတစ်ယောက်မှ ကမ်းလှမ်းလိုသော ငွေပမာဏ)"
      },
      "how_register": {
        "title": "ဘယ်လို စာရင်းသွင်းရမလဲ။",
        "content": "+ နေ့စဉ်ပက်ကေ့ချ်(တစ်ရက်တာ 2bids)အတွက် ON1ဟု လည်းကောင်း၊/&n+ အပတ်စဉ်ပက်ကေ့ချ် (တစ်ပတ်တာ 10bids)အတွက် ON7ဟု လည်းကောင်း/&+ လစဉ်ပက်ကေ့ချ် (တစ်လတာ 30bids) အတွက် ON30ဟု လည်းကောင်း/&n527 သို့ပို့၍ စရင်းသွင်းနိုင်ပါသည်။/&nတစ်ခါသုံးပက်ကေ့ချ်ကိုဝယ်ယူရန် 527 သို့ 1 BID Package အတွက် “B1” ဟုလည်းကောင်း၊ 2 BIDS Package အတွက် “B2” ဟုလည်းကောင်း၊ 5 BIDS Package အတွက် “B5” ဟုလည်းကောင်း၊ 10 BIDS Package အတွက် “B10” ဟုလည်းကောင်း၊ 20 BIDS Package အတွက် “B20” ဟုလည်းကောင်း ပေးပို့၍ ဝယ်ယူ နိုင်ပါသည်။/&nWeb link <u style='text-decoration: none;' >(<a href='http://reverseauction.com.mm/' target='_blank'><span class='focus'>reverseauction.com.mm</span></a>) ;   မှတစ်ဆင့်ဝယ်ယူရန် ပထမဦးစွာ၊ ဆော့ကစားသူသည် စာရင်းသွင်းရန် သို့မဟုတ် ဝင်ရောက်ရန် လိုအပ်ပြီး 'နောက်ထပ် လေလံများ ဝယ်မည်' ကို နှိပ်၍ အပိုပက်ကေ့ချ် ဝယ်ယူ နိုင်ပါသည်။'.<u/>"
      },

      "what_price": {
        "title": "စျေးနှုန်းကဘာလဲ",
        "content": {
          "package": "ပက်ကေ့ဂျ်",
          "price": "စျေးနှုန်း",
          "number_of_bids": "လေလံအရေအတွက်",
          "text": "စာသား",
          "bidding_times": "လေလံဆွဲချိန်",
          "expiry_date": "သက်တမ်းကုန်ဆုံးရက်",

          "daily": "နေ့စဉ်",
          "While_spitting": "တံတွေးထွေးနေစဉ်",
          "monthly": "လစဉ်",
          "day": "ရက်",
          "days": "နေ့ရက်များ"
        }
      },

      "how_play": {
        "title": "ကစားနည်း",
        "content": "Web ပေါ်တွင်လေလံတင်ရန် အရင်ဆုံး အကောင့် login လုပ်ထားဖို့လိုအပ်ပါတယ်။ နောက်တစ်ဆင့်အနေနဲ့ လေလံတင်ရန် အနိမ့်ဆုံးနှင့်အထူးခြားဆုံးလေလံကြေးကိုသတ်မှတ်ပေးပါ။ နောက်ဆုံးအဆင့်အဖြစ် 'လေလံဆွဲမည်' ကို နှိပ်လိုက်ပါ။"
      },
      "what_prize": {
        "title": "ဘာဆုဖြစ်မလဲ။",
        "content": "အနိုင်ရသူထံ ပေးအပ်မည့်ဆုသည်လေလံစက်ဝန်းအတွင်း သူ/သူမ လေလံဆွဲသည့်ဆုပစ္စည်းနှင့် တူညီမည်ဖြစ်သည်။"
      },
      "how_won": {
        "title": "အနိုင်ရရင် ဘယ်လိုသိမလဲ။",
        "content": "လေလံပွဲအပြီးတွင် အနိုင်ရရှိသူအား SMS မှတဆင့် ဆက်သွယ်အကြောင်းကြားပါမည်။ ဤ SMS တွင် ထိုဆော့ကစားသူသည် လေလံပွဲ၏ အနိုင်ရရှိသူဖြစ်ကြောင်း ပြောကြားမည်ဖြစ်ပြီး 966 (Mytel Customer Service Center) မှ ဆက်သွယ် အကြောင်းကြားမည်ဖြစ်ပါသည်။"
      },
      "if_prize": {
        "title": "အကယ်၍ ကျွန်ုပ်သည် အောင်နိုင်သူဖြစ်ပါက ဆုအား မည်သို့ရယူမည်နည်း။",
        "content": "Mytel Customer Service Center မှ ဆုရရှိသူများကို ဆက်သွယ်ပြီး ဆုများကို Mytel ရုံးချုပ်တွင် ပေးအပ်သွားမည်ဖြစ်ပါသည်။"
      }
    },
    "body_T&C": {
      "introduction": {
        "title": "1. မိတ်ဆက်",
        "content": "ဤဝဘ်ဆိုက်၏ ဝင်ရောက်အသုံးပြုမှုနှင့် အသုံးပြုမှုကို အောက်တွင်ဖော်ပြထားသော စည်းကမ်းသတ်မှတ်ချက်များဖြင့် အုပ်ချုပ်ပါသည်။ ဤစာရွက်စာတမ်းတွင်ပါရှိသော စည်းမျဥ်းစည်းကမ်းများကို ကျင့်သုံးမည်ဖြစ်ပြီး ၎င်းတို့သည် ဤဝဘ်ဆိုက်တွင်ပါရှိသော ကမ်းလှမ်းချက်နှင့် စီးပွားဖြစ်ပြုလုပ်ခြင်းစနစ်များမှတစ်ဆင့် ဤဝဘ်ဆိုဒ်တွင်ပါဝင်သော ကမ်းလှမ်းချက်နှင့် စီးပွားဖြစ်ပြုလုပ်ခြင်းစနစ်များမှတစ်ဆင့် ၎င်းတို့သည် လုပ်ဆောင်မှုများနှင့် စာချုပ်များအားလုံး၏ တစ်စိတ်တစ်ပိုင်းဖြစ်ကြောင်း နားလည်သဘောပေါက်မည်ဖြစ်ပါသည်။ INTERNATIONAL MYANMAR CO., LTD (နောင်တွင် 'Mytel'; 'ကုမ္ပဏီ' သို့မဟုတ် 'ပံ့ပိုးပေးသူ')။/&nဤစည်းမျဥ်းစည်းကမ်းများနှင့် သတ်မှတ်ချက်များတွင် 'လေလံ' ဝန်ဆောင်မှုနှင့် သက်ဆိုင်သည့် အချက်အလက်အားလုံး (နောင်တွင်၊ 'ဝန်ဆောင်မှု' သို့မဟုတ် 'လေလံ') ပါရှိသည်။/&nဝန်ဆောင်မှုကို အသုံးပြုရန်အတွက် သုံးစွဲသူများသည် ကျွန်ုပ်တို့၏ စည်းမျဥ်းစည်းကမ်းများတွင် အချက်အလက်အားလုံးကို ကြိုတင်ဖတ်ရှုရန် လိုအပ်ပါသည်။ အလားတူ၊ ဤစာရွက်စာတမ်းသည် Mytel နှင့် သုံးစွဲသူများတို့အကြား သဘောတူညီချက်တစ်ခုဖြစ်ကြောင်း သတိပြုသင့်သည်၊ ထို့ကြောင့် သုံးစွဲသူသည် ဤစည်းမျဥ်းစည်းကမ်းများကို ဖတ်ရှုပြီး အပြည့်အဝနားလည်ရန် အရေးကြီးပါသည်။/&nဝန်ဆောင်မှုကို အသုံးပြုရန်၊ ဝင်ရောက်အသုံးပြုခြင်းနှင့် စာရင်းပေးသွင်းခြင်းဖြင့် သင်သည် ဤစည်းကမ်းသတ်မှတ်ချက်များကို သဘောတူ ခြင်းဖြစ်ပါသည်။ Mytel သည် အောက်ဖော်ပြပါ အသေးစိတ် စည်းမျဉ်းစည်းကမ်းများကို အချိန်မရွေး အပ်ဒိတ်လုပ်ရန် သို့မဟုတ် ပြင်ဆင်ရန် အခွင့်အရေးကို ကြိုတင်အသိမပေးဘဲ လက်ဝယ်ရှိပါသည်။/&nထို့ကြောင့် ဤလေလံဆွဲဝန်ဆောင်မှုကို ဆော့ကစားခြင်း ပြုလုပ်မည့်အခါတိုင်း အခြေအနေနှင့် စည်းမျဉ်းစည်းကမ်းများကို လေ့လာဖတ်ရှုရန် အကြုံပြုပါသည်။ ဤဝဘ်ဆိုဒ်၏ ဝန်ဆောင်မှုများကို အနှောင့်အယှက်မရှိဘဲ ရရှိနိုင်မှုနှင့် ဖြစ်ပေါ်လာနိုင်သည့် သတင်းပေးပို့မှုတွင် အမှားအယွင်းများ မရှိခြင်းတို့ကို သေချာစေရန် ကျွန်ုပ်တို့၏ အကောင်းဆုံး ကြိုးပမ်းမှုများ ပြုလုပ်ပါမည်။/&nသို့သော်လည်း အင်တာနက်၏ သဘောသဘာဝကြောင့် ဖြစ်ပေါ်သော ပြဿနာများကို အာမခံခြင်း မရှိပါ။/&nအလားတူ၊ ဝန်ဆောင်မှုသို့ဝင်ရောက်ခွင့်အား ပြုပြင်ခြင်း သို့မဟုတ် ပြုပြင်ထိန်းသိမ်းခြင်းလုပ်ငန်းဆောင်ရွက်ရန် သို့မဟုတ် ထုတ်ကုန်အသစ် သို့မဟုတ် ဝန်ဆောင်မှုအသစ်များမိတ်ဆက်ခြင်းအား ပြုလုပ်ရန် ခေတ္တရပ်ဆိုင်းခြင်း သို့မဟုတ် ကန့်သတ်ခြင်းခံရနိုင်သည်။ ထိုသို့သော ဆိုင်းငံ့မှု သို့မဟုတ် ကန့်သတ်ချက်များ၏ အကြိမ်ရေနှင့် ကြာချိန်ကို ကန့်သတ်ချက် များ ထုတ်ပြန်ပါမည်။/&nဝန်ဆောင်မှုအသုံးပြုခြင်းသည် ဒေတာသုံးစွဲမှု (အင်တာနက်သုံးစွဲမှု) ကို ပေါ်မူတည်ပါသည်။"
      },

      "participant": {
        "title": "2. ပါဝင်ဆော့ကစားသူ",
        "content": "ပါဝင်သူများသည် အောက်ပါလိုအပ်ချက်များနှင့် ကိုက်ညီရမည်။/&nကြိုတင်ငွေပေးချေခြင်း၊ Postpaid သို့မဟုတ် မိုဘိုင်းလိုင်းများကို ထိန်းချုပ်ခြင်း (ဆိုလိုသည်မှာ ၎င်းတို့သည် ဖုန်းခေါ်ဆိုနိုင်၊ လက်ခံနိုင်သည်) ဖြင့် လမ်းကြောင်းနှစ်သွယ်ဖြင့် Mytel စာရင်းသွင်းသူများ ဖြစ်ရပါမည်။/&nဆော့ကစားသူများ website <a href='http://reverseauction.com.mm/' target='_blank'><span class='focus'>(reverseauction.com.mm)</span></a> သို့ဝင်ရောက်နိုင်ရန် Mytel Auction account သို့ ပထမဆုံး ဝင်ရပါမည်။ သုံးစွဲသူများသည် MytelBID အကောင့်အတွက် စာရင်းမသွင်းရသေးပါက မှတ်ပုံတင်ရန် “Create account” ကို “ကလစ်” ရပါမည်။ စာရင်းသွင်းပြီးပါက သင်၏"
      },
      "description_service": {
        "title": "3. ဝန်ဆောင်မှု၏ဖော်ပြချက်",
        "content": "လေလံဆွဲဝန်ဆောင်မှုသည် အနိမ့်ဆုံး၊ ထူးခြားပြီး တရားဝင်ကမ်းလှမ်းမှု/လေလံဆွဲနိုင်သူသည် ဆုတစ်ခုရရှိသည့် လေလံပရိုဂရမ်များကို ဥပမာယူကာ တီထွင်ဖန်တီးထားသော အပြန်အလှန်အကျိုးသက်ရောက်သောဂိမ်းတစ်ခုဖြစ်သည်။/&nလေလံဆွဲကစားရန်၊ အသုံးပြုသူများသည် လေလံဝန်ဆောင်မှုအတွက် စာရင်းပေးသွင်းရပါမည်။/&nလေလံဝန်ဆောင်မှုအတွက် အောင်မြင်စွာ စာရင်းသွင်းပြီးပါက၊ သုံးစွဲသူများသည် လေလံဆွဲကြိမ်များရရှိသရွေ့ နေ့စဉ်ကမ်းလှမ်းသော ကုန်ပစ္စည်းများ၏ လေလံပွဲတွင် ပါဝင်နိုင်မည်ဖြစ်သည်။ အနိုင်ရရှိသူသည် လေလံပစ္စည်းကို ဆုတစ်ခုအဖြစ် လက်ခံရရှိမည်ဖြစ်ပြီး လေလံပွဲတစ်ခုလျှင် အများဆုံးအနိုင်ရသူ တစ်ဦးအထိ ရှိနိုင်ပါသည်။ လေလံစက်ဝန်းအတွင်း နိမ့်ကျသော၊ ထူးခြားပြီး တရားဝင်သောလေလံ/ကမ်းလှမ်းချက်မရှိပါက၊ ထိုလေလံပစ္စည်းအတွက် အနိုင်ရရှိသူ မရှိပါ။ လေလံဆွဲချိန်သည် အပတ်စဉ် တနင်္လာနေ့ 17:00 မှ နောက်တစ်ပတ် တနင်္လာနေ့ 16:59 ထိ ဖြစ်သည်။လေလံဆွဲသူတို့ သတ်မှတ်ထားသည့် နာရီပြင်ပတွင် လေလံပွဲ၌ ပါဝင်ခွင့်မပြုပါ။"
      },
      "instructions_auction": {
        "title": "4. လေလံပွဲတွင်ပါဝင်နိုင်ရန် လမ်းညွှန်ချက်များ",
        "content": "လေလံပွဲတွင်ပါဝင်နိုင်ရန် လေလံဝန်ဆောင်မှုအတွက်စာရင်းသွင်းပြီး လေလံပက်ကေ့ချ် ဝယ်ယူထားဖို့လိုအပ်ပါတယ်။/&nလေလံဆွဲရန် အပိုပက်ကေ့ချ်ဝယ်ယူရာတွင် နည်းလမ်း ၂ မျိုးသုံးပြီးဝယ်နိုင်ပါတယ်။/&n- SMS ဖြင့်ဝယ်ယူနည်း :<ul>+ လေလံကြေး ၁ ခုရယူရန် 'B1'/&n+ လေလံကြေး ၂ ခုရယူရန် 'B2'/&n+ လေလံကြေး ၅ ခုရယူရန် 'B5'/&n+ လေလံကြေး ၁၀ ခုရယူရန် 'B10'/&n+ လေလံကြေး ၂၀ ခုရယူရန် 'B20'/&n+ နေ့စဉ်ပက်ကေ့ချ်(တစ်ရက်တာ 2bids)ကိုရယူရန် ON1/&n+ အပတ်စဉ်ပက်ကေ့ချ် (တစ်ပတ်တာ 10bids)ကို ရယူရန် ON7/&n+ လစဉ်ပက်ကေ့ချ် (တစ်လတာ 30bids) ကိုရယူရန် ON30/&nစသည့်ဖြင့် 527 သို့ မက်ဆေ့ချ်ပို့ကာ ရယူနိုင်ပါတယ်။<ol>- web တွင် <a href='http://reverseauction.com.mm/' target='_blank'><span class=focus> (reverseauction.com.mm)</span></a> လင့်ခ်သို့သွားပြီး ယခုညွှန်ကြားချက်များအတိုင်းလုပ်ဆောင်ကာ ဝယ်ယူနိုင်ပါတယ်။ ပထမအဆင့်အဖြစ် အရင်ဆုံး မှတ်ပုံတင်ခြင်း သို့ login အကောင့်ဝင်ရောက်ပေးရပါမယ်။ ပြီးလျှင် ' လေလံကြေးထပ်ဝယ်မယ်' ကို နှိပ်ပေးရပါမယ်။ ထိုအခါ ဝယ်ယူနိုင်သော လေလံပက်ကေ့ချ်ပမာဏ အမျိုးမျိုးကို တွေ့မြင်နိုင်မှာဖြစ်ပါတယ်။ မိမိနှစ်သက်ရာပမာဏကိုရွေးချယ်၍ ပက်ကေ့ချ်များ ဝယ်ယူနိုင်ပါတယ်။ နောက်တစ်ဆင့်တွင် ဝယ်ယူထားသော လေလံကြေးများလက်ခံရရှိမှာဖြစ်ပြီး စတင်လေလံတင်နိုင်မှာဖြစ်ပါတယ်။/&n- လေလံပစ္စည်းအတွက် လေလံတင်ခြင်းကို သတ်မှတ်ချိန် (နေ့ရက်) အတွင်း လေလံဆွဲပေးရမှာဖြစ်ပါတယ်။/&n- လေလံပွဲတွင်ပါဝင်ရန် <a href='http://reverseauction.com.mm/' target='_blank'><span class=focus>(reverseauction.com.mm)</span></a>ebsite သို့ သွားရောက်ပေးပါ။ ပထမဆုံး အကောင့် login ဝင်ပေးပါ။ ပြီးလျှင် အနိမ့်ဆုံးနှင့်အထူးခြားဆုံး လေလံကြေးပမာဏကိုရေးပြီး 'လေလံဆွဲမည်' ကို နှိပ်လိုက်ပါ။/&n- အနည်းဆုံးလေလံကြေးမှာ မြန်မာကျပ် ၁၀၀၀ ကျပ်ဖြစ်ပြီး တစ်ကြိမ်လျှင် ၅၀ ကျပ်စီတိုး၍ လေလံဆွဲနိုင်ပါတယ်။ လေလံတင်ရာတွင်အသုံးပြုသောငွေကြေး (မြန်မာကျပ်ငွေ)မှာ ဂိမ်းထဲတွင်သုံးသော ရည်ညွှန်းပမာဏမျှသာဖြစ်ပါတယ်။ လေလံကြေးသည် တကယ့်ငွေကြေး မဟုတ်ပါ။/&n- လေလံတင်ရာ၌ တစ်ကြိမ်လျှင် အများဆုံး 1 digit နှင့် ၅၀ကျပ်စီသာတိုး၍ လေလံဆွဲနိုင်ပါတယ်။ ဥပမာ - ၁၀၀၀ ကျပ် (သို့) ၁၀၅၀ ကျပ် (သို့) ၁၁၀၀ ကျပ် စသဖြင့် လေလံကြေးတင်နိုင်ပါတယ်။ ၁၁၃၀ ကျပ်ကိုတော့ လေလံကြေးအဖြစ်တင်၍ မရပါ။/&n- လေလံကြေးသည် ကြိုတင်သတ်မှတ်ထားခြင်းမရှိပါ။ အရင်လေလံဆွဲခဲ့သော လေလံကြေးသတ်မှတ်ချက်များအတွင်း အကျုံးဝင်သ၍ လေလံပွဲတွင်ပါဝင်သူများသည် ကိုယ့်စိတ်ကြိုက်သတ်မှတ်ထားသော လေလံကြေးပမာဏဖြင့် လေလံပစ္စည်းအတွက် လေလံတင်နိုင်ပါတယ်။/&n- လေလံဆွဲပြီးပါက မိမိလေလံဆွဲထားသောပမာဏသည် အနိမ့်ဆုံးနှင့်တစ်ခုတည်းသောလေလံကြေးဖြစ်သည် (သို့ ) အနိမ့်ဆုံးနှင့်တစ်ခုတည်းသောလေလံကြေးမဟုတ်ဘူး စသဖြင့် အကြောင်းကြားပေးသော SMS မက်ဆေ့ချ်ကို လက်ခံရရှိမှာဖြစ်ပါတယ် ။</ol></ul>"
      },
      "rates": {
        "title": "5. နှုန်းများ",
        "the_price": "ပက်ကေ့ဂျ် တစ်ခုစီ၏စျေးနှုန်းကို အသုံးပြုသူ၏ Prepaid၊ Postpaid တွင်ရှိသော အခြေခံလက်ကျန် (ငွေဖြည့်သွင်းခြင်း) မှ နုတ်ယူမည်ဖြစ်သည်။",
        "content": "နေ့စဉ်ပက်ကေ့ဂျ်ကို ဝယ်ယူသည့်အခါ ရရှိသည့်လေလံအရေအတွက်သည် အသုံးပြုသူက ပက်ကေ့ဂျ်၏လေလံများကို အသုံးမပြုသည်ဖြစ်စေ အသုံးပြုသည်ဖြစ်စေ တစ်ရက်တာကုန်ဆုံးလျှင် သက်တမ်းကုန်မည်ဖြစ်သည်။/&nအပတ်စဉ်ပက်ကေ့ဂျ်ကို ဝယ်ယူသည့်အခါ ရရှိသည့်လေလံအရေအတွက်သည် အသုံးပြုသူကပက်ကေ့ဂျ်၏လေလံများကို အသုံးမပြုသည်ဖြစ်စေ အသုံးပြုသည်ဖြစ်စေ တစ်ပတ်ကုန်ဆုံးလျှင် သက်တမ်းကုန်မည်ဖြစ်သည်။/&nလစဉ်ပက်ကေ့ဂျ်ကို ဝယ်ယူသည့်အခါ ရရှိသည့်လေလံအရေအတွက်သည် အသုံးပြုသူက ပက်ကေ့ဂျ်၏လေလံများကို အသုံးမပြုသည်ဖြစ်စေ အသုံးပြုသည်ဖြစ်စေ တစ်လကုန်ဆုံးလျှင် သက်တမ်းကုန်မည်ဖြစ်သည်။/&nအထက်ပါ စာရင်းသွင်းပက်ကေ့ချ်များသည် သပ်မှတ်ထားသော အချိန်ပြီးဆုံးလျှင် အသုံးမပြုသော လေလံများကို ဖျက်မည် ဖြစ်ပြီး နောက်ထပ် အချိန်စက်ဝန်းအသစ်သို့ ပါမည်မဟုတ်ပါ။/&n- တစ်ခါသုံးပက်ကေ့ချ်အတွက် (retail)/&nလေလံအရေအတွက်များသည် သက်တမ်းကုန်ဆုံးရက်မရှိပါ/&n<div class=pt-2>လေလံဆွဲကြိမ်များနုတ်ခြင်</div>/&n- အသုံးပြုသူမှာ တခါသုံးပက်ကေ့ချ်နဲ့ စာရင်းသွင်း ပက်ကေ့ချ် နှစ်မျိုးလုံးရှိလျှင် အသုံးပြုသူသည် အောင်မြင်စွာ လေလံဆွဲပြီးသောအခါ အောက်ပါ အစဉ်အတိုင်း လေလံဆွဲကြိမ်များကို နုတ်ယူမည် ဖြစ်သည်:/&n- စာရင်းသွင်းပက်ကေ့ချ်မှ ရရှိသော လေလံအရေအတွက်/&n- တစ်ခါသုံးပက်ကေ့ချ်မှ ရရှိသော လေလံအရေအတွက်"
      },

      
      "bid_winner": {
        "title": "6. လေလံဆွဲ အနိုင်ရရှိသူ",
        "content": "စက်ရှင် (ရက်စွဲ) အတွင်း လေလံအောင်သူအား MySQL စနစ်မှ ရွေးချယ်မည်ဖြစ်သည်။ ဤစနစ်သည် အနိမ့်ဆုံးထူးခြားသောလေလံဆွဲစျေးကိုအခြေခံ၍ လေလံပွဲအနိုင်ရသူကို အလိုအလျောက်ရွေးချယ်ရန် hard code ကိုအသုံးပြုသည်။ ထို့အပြင် ထိုကမ်းလှမ်းမှု/လေလံသည် တရားဝင်သည်။ လေလံစက်ဝန်းအတွင်း အနိမ့်ဆုံး၊ ထူးခြားပြီး တရားဝင်လေလံတင်ထားသည့် လေလံဆွဲသူရှိနေသရွေ့ အနိုင်ရသူရှိပါမည်။/&nလေလံစက်ဝန်းတွင် နိမ့်ကျပြီး ထူးခြားသော (အပြင် တရားဝင်) လေလံ/ကမ်းလှမ်းချက် မရှိပါက၊ ထိုလေလံပစ္စည်းအတွက် အနိုင်ရရှိသူကို ကြေညာမည်မဟုတ်ပါ။ Mytel သည် အဆိုပါလေလံပစ္စည်းအား နောင်လေလံပွဲများတွင် အသုံးပြုနိုင်ပါသည်။/&nလေလံပွဲတစ်ခုစီအတွက် အများဆုံးဆုရှင် (၁) ဦးအထိ ရှိနိုင်ပါသည်။/&nလေလံပွဲအပြီးတွင် အနိုင်ရရှိသူအား ဆက်သွယ်အကြောင်းကြားပါမည်။ ဤဆက်သွယ်ရေးကို SMS မှတဆင့်ပြုလုပ်လိမ့်မည်။/&nအနိုင်ရရှိသူသည် လေလံပွဲအနိုင်ရရှိသူဖြစ်ကြောင်း ညွှန်ပြသော SMS စာတိုတစ်စောင်ကို လက်ခံရရှိမည်ဖြစ်ပြီး Mytel သုံးစွဲသူဝန်ဆောင်မှုဌာန (966) မှ ၎င်းတို့အား ဆက်သွယ်မည်ဖြစ်ကြောင်း အကြောင်းကြားမည်ဖြစ်ပါသည်။/&nဆုရရှိသူသည် 'ဆုပေးပွဲအခမ်းအနား' ကို လက်မှတ် ရေးထိုးမည်ဖြစ်ပြီး ဆုရရှိသူတွင်မိတ္တူ တစ်စောင်ကျန်ရှိနေမည်ဖြစ်ပြီး အခြားမိတ္တူသည် Mytel လက်ဝယ်တွင် ရှိနေမည်ဖြစ်သည်။"
      },

      "prize_award": {
        "title": "7. ဆုရွေးချယ်မှု၊ ဆက်သွယ်မှု၊ နှင့် ဆုပေးအပ်ခြင်းအတွက် လုပ်ထုံးလုပ်နည်",
        "content": "ဆုပေးပွဲအား Mytel ရုံးချုပ်တွင် ကျင်းပပြုလုပ်ခဲ့ပါသည်။ Mytel သုံးစွဲသူဝန်ဆောင်မှုဌာန (966) သည် အောက်ဖော်ပြပါ အချက်အလက်များကို တောင်းဆိုရန် ဆုရရှိသူကို ဖုန်းဖြင့် ဆက်သွယ်ပါမည်။/&nအမည်အပြည့်အစုံနှင့် မျိုးရိုးအမည်များ၊ National Identity Document (DNI) မှတ်ပုံတင်နံပါတ်၊ အီးမေးလ်၊ လိပ်စာနှင့် ရည်ညွှန်းချက်။ ကံထူးရှင်သည် ဖုန်းခေါ်ဆိုမှုကို မဖြေကြားပါက သို့မဟုတ် ၎င်းတို့၏ ဖုန်းကို ပိတ်ထားပါက ၎င်းတို့ကို နောက်ထပ် 4 ကြိမ် (တစ်နေ့လျှင် ခေါ်ဆိုမှု 1 ကြိမ်၊ စုစုပေါင်း 5 ကြိမ်) ပြန်လည်ခေါ်ဆိုမည်ဖြစ်သည်။ ထို့နောက်တွင် အနိုင်ရသူကို ဆက်သွယ်၍မရပါက ဆုသည် စာရင်းထဲသို့ ပြန်လည်ရောက်ရှိမည်ဖြစ်ပြီး ဆုအား ထုတ်ယူပိုင်ခွင့်မရှိပေ။/&nဆုတစ်ခုစီကို Mytel တွင် စာရင်းသွင်းထားသည့် တယ်လီဖုန်းလိုင်းပိုင်ရှင်ထံ ကိုယ်တိုင်ကိုယ်ကျ ပေးပို့သွားမည် ဖြစ်ပြီး ကံထူးရှင်များသည် ဆုကောက်ခံချိန်တွင် ၎င်းတို့၏ ကိုယ်ရေးကိုယ်တာ ID ကို ပြသရမည်ဖြစ်သည်။ တယ်လီဖုန်းလိုင်းပိုင်ရှင်သည် ဆုလာယူရန် မလာနိုင်ပါက၊ သူ သို့မဟုတ် သူမကိုယ်စား ထုတ်ယူနိုင်စေရန် ကိုယ်စားလှယ်တစ်ဦးကို ခန့်အပ်ရမည်ဖြစ်သည်။ ထိုသို့လုပ်ဆောင်ရန်အတွက် ကိုယ်စားလှယ်သည် Notary Public သို့ တရားဝင်ခွင့်ပြုထားသော သက်ဆိုင်ရာရှေ့နေပါဝါနှင့် ၎င်း၏ ID မိတ္တူတို့ကို တင်ပြရမည်ဖြစ်သည်။ Mytel သည် ရှေ့နေပါဝါမိတ္တူနှင့် ကိုယ်စားလှယ်၏ DNI မိတ္တူတို့ကို သိမ်းဆည်းထားမည်ဖြစ်သည်။/&nကံထူးရှင်သည် သဘောတူထားသည့်ရက်စွဲတွင် ဆုလက်ခံရယူရန် မတက်ရောက်ပါက၊ ပြန်လည်ညှိနှိုင်းသည့်နေ့မှစ၍ ရုံးသို့သွားရန် သို့မဟုတ် သက်ဆိုင်ရာ ဌာနသို့ သွားရန်အချိန် အလုပ်ဖွင့်ရက် (၇) ရက် (ခုနစ်ရက်) ရရှိမည်ဖြစ်သည်။ ထိုသို့ ပြုလုပ်နိုင်ရန်၊ ကြိုတင်ညှိနှိုင်းထားရမည်။ သို့မှသာ ကြိုတင်ညှိုနှိုင်းထားသောဆုလက်ခံမည့်ရက်တွင် ပေးအပ်နိုင်မည်ဖြစ်သည်။ ဤကာလပြီးနောက်၊ ဆုရရှိသူသည် ဆုမကောက်ခံရသေးသည့်ကိစ္စရပ်တွင်၊ ဆုသည် စာရင်းထဲသို့ ပြန်လည်ရောက်ရှိမည်ဖြစ်ပြီး တောင်းဆိုပိုင်ခွင့်မရှိပါ။/&nဆုများသည် ထောက်ခံလက်ခံနိုင်/ သို့မဟုတ် ပြန်အမ်းနိုင်မည်မဟုတ်ပါ။ ဆုများသည် လွှဲပြောင်း၍မရပါ။ အနိုင်ရသောဖောက်သည်သည် ဆုငွေကို စုဆောင်းခြင်း၊ ညှိနှိုင်းခြင်း၊ လဲလှယ်ခြင်း သို့မဟုတ် အခြားဆုအား ပြန်လည်ထုတ်ယူခြင်းတို့ကို ပြုလုပ်နိုင်မည်မဟုတ်ပေ။ ဆုကို လည်လဲခြင်း၊ ပြောင်းလဲခြင်း သို့မဟုတ် အစားထိုးခြင်း သို့မဟုတ် အခြားအကျိုးခံစားခွင့်များကို တောင်းဆိုမည်မဟုတ်ပါ။/&nဆုချီးမြှင့်ခြင်းဆိုင်ရာ စည်းမျဉ်းများ/&nလေလံပွဲပြီးဆုံးပြီးနောက် လေလံပွဲမှ အနိုင်ရရှိသူအား ဆုချီးမြှင့်မည်ဖြစ်ပါသည်။ အနိုင်ရရှိသူ ပေါ်ပေါက်လာပြီးမှသာ ဆုချီးမြှင့်ခြင်း အစီအစဥ်အားဆောင်ရွက်မည်ဖြစ်သောကြောင့် ကုန်ပစ္စည်းများပြတ်လတ်သွားခြင်း၊ စျေးနှုန်း‌ကွာဟချက်များစွာ ပြောင်းလဲသွားခြင်းများရှိတတ်ပါသည်။ ဤကိစ္စများအတွက် MytelBid မှ အောက်ပါစည်းကမ်းများ ချမှတ်ပေးထားပါသည်။/&nစျေးကွက်တွင် ကုန်ပစ္စည်းလက်ကျန်ပြတ်တောက်ခြင်းဖြစ်ပေါ်ခဲ့ပါက ဆုရရှိသူသည် ဆုကြေးထုတ်ကုန်တန်ဖိုးနှင့် ညီမျှသော ဆုငွေပမာဏကို လက်ခံရရှိမည်ဖြစ်ပါသည်။ (MytelBid ဝဘ်ဆိုက်တွင် ဖော်ပြထားသည့်ပမာဏသည်သာ တရားဝင်ပမာဏဖြစ်ပါသည်။)/&nဆုပေးအပ်သည့်အချိန်တွင် စျေးကွက်တွင်းရှိထုတ်ကုန်သည် MytelBid ဝဘ်ဆိုက်တွင် ဖော်ပြထားရှိခဲ့သော စျေးနှုန်းထက် အမြင့်ဆုံးကွာခြားချက် 10% အောက် များပြားနေပါက ဆုပေးဆောင်ခြင်းအားလုပ်ဆောင်မည်ဖြစ်ပြီး၊ ထုတ်ကုန်သည် MytelBid ဝဘ်ဆိုက်တွင် ဖော်ပြထားရှိသောစျေးနှုန်းထက် 10% ပိုမိုများပြားနေပါက ဆုရရှိသူသည် ဆုကြေးထုတ်ကုန်တန်ဖိုးနှင့် ညီမျှသော (MytelBid ဝက်ဆိုက်တွင်ဖော်ပြထားရှိသော) ငွေကြေးပမာဏ အားပေးအပ်သွားမည်ဖြစ်ပါသည်။/&nReverseAuction ၏ စည်းမျဉ်းများအရ လူတစ်ဦးသည် တရားဝင်မှတ်ပုံတင်ထားသော sim ကဒ် နှစ်ခုဖြင့်သာ လေလံတင်နိုင်ပြီး sim ကဒ်အချက်အလက် နှင့် အနိုင်ရသူ၏ မှတ်ပုံတင်အချက်အလက်သည် ထပ်တူမကျပါက ReverseAuction သည် ၎င်းအား လိမ်လည်မှုတစ်ခုအဖြစ် ဆုံးဖြတ်မည်ဖြစ်သည်။ ဆုရရှိသူ၏် အချက်အလက်နှင့် SIM ကဒ်မှတ်ပုံတင်ထားသော အချက်အလက် မကိုက်ညီပါက ဆုလက်ခံရယူရန် အရည်အချင်းမပြည့်မီသူအဖြစ် သတ်မှတ်မည်ဖြစ်ပြီး ReverseAuction သည် အခြားဆုရှင်များကို ဆက်လက်စီစစ် ဆုချီးမြှင့်မည်ဖြစ်သည်။ (Sim ကဒ်မှတ်ပုံတင်ခြင်းအား MyID ၏ eKYC တွင် လွယ်ကူစွာ ပြုလုပ်နိုင်ပါသည်"
      },
      "important_point": {
        "title": "8. အရေးကြီး အချက်",
        "content": "သတ်မှတ်ထားသော စက်ဝန်းတွင် လေလံတင်ရောင်းချမည့် ကုန်ပစ္စည်းဆုအား ညှိနှိုင်း၍မရပါ။/&nဆုပစ္စည်း၏ ပုံများသည် နမူနာပုံများဖြစ်သည်/&nMytel ဝန်ဆောင်မှုစင်တာသို့ ဆက်သွယ်ရန်အတွက် သုံးစွဲသူသည် ၎င်းတို့၏ Mytel နံပါတ်မှ 966 သို့ခေါ်ဆိုနိုင်သည် (အခမဲ့) သို့မဟုတ် အီလက်ထရွန်နစ်လိပ်စာ  <a href='auction@arabicatech.vn' target='_blank'><span class='focus'>auction@arabicatech.vn</span></a>/&n သို့မဟုတ် <a href='customerservice@reversauction.com.mm' target='_blank'><span class='focus'>customerservice@reversauction.com.mm</span></a> သို့လည်း အီးမေးလ်ပေးပို့နိုင်ပါသည်။"
      },
      "privacy_data": {
        "title": "9. ကိုယ်ရေးကိုယ်တာမူဝါဒနှင့် ကိုယ်ရေးကိုယ်တာဒေတာကို လုပ်ဆောင်ခြင်",
        "content": "MYTEL သည် ဥပဒေ၊ ကိုယ်ရေးကိုယ်တာကာကွယ်မှုဥပဒေ၊ ၎င်း၏စည်းမျဉ်းများနှင့် ဖြည့်စွက်စည်းမျဉ်းများပါ ပြဋ္ဌာန်းချက်များနှင့်အညီ ကျွန်ုပ်တို့၏ အနာဂတ်ဖောက်သည်များ၏ လျှို့ဝှက်ရေးနှင့် သတင်းအချက်အလက်များကို အကာအကွယ်ပေးသည့် ပုဂ္ဂလိကကုမ္ပဏီတစ်ခုဖြစ်ပြီး ဆုံးရှုံးခြင်း၊ အလွဲသုံးစားလုပ်ခြင်း၊ ပြောင်းလဲခြင်း၊ အခွင့်မရှိဘဲ ဝင်ရောက်ခြင်းနှင့် ကိုယ်ရေးကိုယ်တာဒေတာ ပိုင်ရှင်များက ပေးဆောင်သော ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို ခိုးယူခြင်းမှ ကာကွယ်ရန် ရည်ရွယ်ချက်အတွက် လိုအပ်သောနည်းပညာပိုင်းဆိုင်ရာနှင့် အဖွဲ့အစည်းဆိုင်ရာ အစီအမံများကို လက်ခံကျင့်သုံးပါသည်။ အလားတူ၊ MYTEL ARCADE ပလပ်ဖောင်း၏ ရည်ရွယ်ချက်များကို ဖြည့်ဆည်းရန် လိုအပ်သော အရာများဖြစ် သည့် အမည်အပြည့်အစုံ၊ အီးမေးလ်များနှင့် အထောက်အထားစာရွက်စာတမ်းများကဲ့သို့သော သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို စုဆောင်းခြင်း စသည့် အစီအမံများကို စဉ်ဆက်မပြတ် တိုးတက်ကောင်းမွန်လာစေရန် အာမခံပါသည်။/&nMYTEL သည် ၎င်းတို့၏ ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို စီမံဆောင်ရွက်ပေးခြင်းနှင့် ပတ်သက်သည့် သက်ဆိုင်ရာ အချက်အလက်အားလုံးကို ကိုယ်ရေးကိုယ်တာ အချက်အလက်များ ပိုင်ရှင်ထံ ရရှိစေရန် ၎င်း၏ တာဝန်နှင့် ကိုက်ညီပါသည်။/&nData Banks ပိုင်ရှင်၏ အထောက်အထားနှင့် လိပ်စာ-/&nအမည်------ မှတ်ပုံတင်------- နေရပ်လိပ်စာ--------/&nသုံးစွဲသူများမှ ပေးအပ်သော ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို Mytel ပိုင်ဆိုင်သော ' CUSTOMERS ' ဒေတာဘေ့စ်တွင် သိမ်းဆည်းထားမည်ဖြစ်သည်။/&nMYTEL တွင် သင့်ကိုယ်ရေးကိုယ်တာအချက်အလက်များ၏ လုံခြုံရေးနှင့် လျှို့ဝှက်ထားမှုကို အာမခံရန်အတွက် လိုအပ်သော နည်းပညာ၊ ဥပဒေနှင့် အဖွဲ့အစည်းဆိုင်ရာ အစီအမံများအားလုံး ရှိပါသည်။/&nသင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များအား တရားဝင်မှု၊ ခွင့်ပြုချက်၊ အချိုးကျမှု၊ အရည်အသွေး၊ လုံခြုံရေးနှင့် အခြားကိုယ်ရေးကိုယ်တာအချက်အလက်များကို ကာကွယ်ခြင်း၊ ၎င်းတို့အား စစ်ထုတ်ခြင်း၊ ဖြန့်ဝေခြင်းမှ တားဆီးခြင်း သို့မဟုတ် သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို အန္တရာယ်ဖြစ်စေသော မည်သည့်လုပ်ဆောင်ချက်မဆို ထည့်သွင်းစဉ်းစားခြင်းဖြင့် သင်၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို သိမ်းဆည်းမည်ဖြစ်ပါသည်။/&nကိုယ်ရေးကိုယ်တာအချက်အလက်များ၏ပိုင်ရှင် သည် ၎င်းတို့၏ကိုယ်ရေးကိုယ်တာအချက်အလက်များနှင့်ပတ်သက်၍ လက်ရှိဥပဒေအရ၊ သတင်းအချက်အလက်အခွင့်အရေးများ၊ ဝင်ရောက်ခွင့်၊ အပ်ဒိတ်လုပ်ခြင်း၊ ပါဝင်ခြင်း၊ ပြုပြင်ခြင်း၊ ဖျက်ခြင်းနှင့် ဆန့်ကျင်ခြင်းတို့ကို ပြုလုပ်နိုင်သည်။ ထိုသို့လုပ်ဆောင်ရန် Mytel Service Center သို့သွား၍ လျှောက်လွှာပုံစံကိုဖြည့်ပြီး တင်ပြနိုင်ပါသည်။/&nထိုနည်းအတူ၊ သင်သည် <a href='serviciospdp@mytel.com.mm .' target='_blank'><span class='focus'>serviciospdp@mytel.com.mm</span></a> သို့ ဆက်သွယ်ပေးပို့နိုင်ပါသည်။/&nနည်းလမ်းနှစ်ခုစလုံးတွင်၊ client သည် အောက်ပါစာရွက်စာတမ်းများကို ပူးတွဲတင်ပြရပါမည်-/&n<div class=pl-2>- အမျိုးသားမှတ်ပုံတင်စာရွက်စာတမ်း၏ ရိုးရှင်းပြီး ထင်ရှားသော မိတ္တူ။/&n<div class=pl-2>- ကိုယ်စားလှယ်လွှဲစာအတွက် ရိုးရှင်းပြီး ထင်ရှားသော အထူးကိုယ်စားလှယ်လွှဲစာမိတ္တူ။<div>/&n<div class=pl-2>- လိုအပ်ပါက တောင်းဆိုချက်ကို ပံ့ပိုးပေးသော စာရွက်စာတမ်းများ။<div></div>/&nMYTEL သည် ဤကိုယ်ရေးကိုယ်တာ မူဝါဒကို ပြုပြင်ပြောင်းလဲရန်နှင့်/သို့မဟုတ် အပ်ဒိတ်လုပ်ပိုင်ခွင့်ကို လက်ဝယ်ရှိထားပြီး၊ ၎င်းကို အနာဂတ် စည်းမျဉ်းပြောင်းလဲမှုများနှင့် လိုက်လျောညီထွေဖြစ်အောင်၊ ပိုမိုကောင်းမွန်သော ဝန်ဆောင်မှုအရည်အသွေးကို ပေးဆောင်ရန် သို့မဟုတ် ဤမူဝါဒနှင့် ပတ်သက်သည့် အခြားရွေးချယ်စရာအသစ်များကို စဉ်ဆက်မပြတ် တိုးတက်အောင်ပြုလုပ်ပါမည်။/&nကျွန်ုပ်တို့၏ဒေတာကာကွယ်ရေးနှင့် ကိုယ်ရေးကိုယ်တာမူဝါဒအကြောင်း ပိုမိုလေ့လာ ရန် :<a href='http://reverseauction.com.mm/' target='_blank'><span class='focus'>http://reverseauction.com.mm</span></a> တွင် လေ့လာနိုင်ပါသည်။"
      },
      "personal_rights": {
        "title": "10. ကိုယ်ရေးကိုယ်တာ ဒေတာအခွင့်အရေးများ",
        "content": "ကံထူးရှင်အဖြစ် ရွေးချယ်ခံရပါက ကံထူးရှင်သည် Mytel အား ၎င်းတို့၏ အမည်အပြည့်အစုံ၊ နေထိုင်ရာနေရာ၊ အသွင်အပြင်အတွက် ရုပ်ပုံ နှင့် ကြော်ငြာမီဒီယာများတွင်ကြော်ငြာခြင်း တို့ကို အခမဲ့ သတ်မှတ်ရွေးချယ်ခွင့် ပေးထားကြောင်း အသိအမှတ်ပြု ရ ပါမည်။/&nယေဘူယျအားဖြင့်၊ ပရိုမိုးရှင်းကာလ သို့မဟုတ် ပြီးဆုံးပြီးနောက် ဆုလက်ဆောင်များပေးအပ်ခြင်း၊ သက်သေခံချက်များအပါအဝင် ပြိုင်ပွဲဆိုင်ရာလှုပ်ရှားမှုများအားလုံးသည် ရုပ်ပုံ သို့မဟုတ် အသံဆိုင်ရာအခွင့်အရေးများကို တောင်းဆိုမှုတစ်စုံတစ်ရာ ပြုလုပ်မည်မဟုတ်ပါ။ ပြိုင်ပွဲရလဒ်ကြေညာခြင်းနှင့် ဆုလက်ခံရရှိသူများကို အသိအမှတ်ပြုခြင်းအတွက်သာ အသုံးပြုရမည်။/&nဝန်ဆောင်မှုအတွက် ပွင့်လင်းမြင်သာမှု ရှိစေရန်နှင့် အသုံးပြုသူများ လေလံဆွဲရန် အလိုအလျောက် ကိရိယာများကို အသုံးပြုခြင်းမှ ရှောင်ကြဉ်ရန် (အခြားအသုံးပြုသူများ၏ အခွင့်အရေးများကို ထိခိုက်စေသဖြင့်)၊ လေလံဆွဲရာတွင် ပုံမှန်မဟုတ်သော အပြုအမူရှိကြောင်း တွေ့ရှိပါက ReverseAuction သည် ထိုအသုံးပြုသူအား ဝန်ဆောင်မှုပိတ်ပင်ခြင်းဆိုင်ရာ စည်းမျဉ်းများကို အသုံးပြုကာ ပိတ်ပင်မည်ဖြစ်သည်။/&nအထူးသဖြင့်- တစ်စက္ကန့်လျှင် လေလံ၂ခု ထပ်ပိုမို၍ စာရင်းသွင်းခြင်းများသည် စည်းမျဉ်းစည်းကမ်းများအား ချိုးဖောက်ခြင်းဖြစ်သည်ဟု ယူဆပါမည်။"
      },

      "exemption_auctions": {
        "title": "11. 'လေလံ' တွင် လက်ခံကျင်းပသည့် အကြောင်းအရာနှင့် ဝန်ဆောင်မှုကို အသုံးပြုမှုအတွက် ကင်းလွတ်ခွင့်၊",
        "content": "ဓာတ်ပုံများ၊ အချက်အလက် သို့မဟုတ် အသုံးပြုသူများ ဝင်ရောက်ကြည့်ရှုနိုင်သည့် အခြားအကြောင်းအရာများအတွက် လေလံပွဲများတွင် ကျင်းပသည့် အကြောင်းအရာများကို Mytel မှ ထိန်းချုပ်ထားခြင်းမရှိပါ။ ထို့ကြောင့် Mytel သည် ၎င်းတို့အတွက် တာဝန်ရှိသည်မဟုတ်ပေ။/&nMytel သည် ဝန်ဆောင်မှုအသုံးပြုသူမှ ပြုလုပ်သော အလွဲသုံးစားမှုများအတွက် တာဝန်မရှိပါ၊ ၎င်းသည် အကြောင်းအရာကို ဝင်ရောက်ကြည့်ရှုအသုံးပြုသူတိုင်း၏ တစ်ဦးတည်းသောတာဝန်ဖြစ်သည်။/&nMytel သည် ဝန်ဆောင်မှုအတွက် အသုံးပြုသူဝင်ရောက်ခွင့်ကုဒ်များကို လျော်ကန်စွာအသုံးပြုခြင်းနှင့် သုံးစွဲသူများ၏ အလွဲသုံးစားလုပ်ခြင်း၏ သဘောသဘာဝ၊ ၎င်းတို့၏ ဆုံးရှုံးမှု သို့မဟုတ် မေ့လျော့ခြင်း နှင့် ခွင့်ပြုချက်မရှိဘဲ ပြင်ပအဖွဲ့အစည်းများမှ ၎င်းတို့၏ မလျော်ကန်သောအသုံးပြုမှုများအတွက် တာဝန်မရှိပါ။"
      },
      "law_professionalism": {
        "title": "12. တရားဥပဒေစိုးမိုးရေးနှင့် ကျွမ်းကျင်မှု",
        "content": "စာရင်းသွင်းသူနှင့် Mytel အကြား ဖြစ်ပေါ်လာသည့် မည်သည့်ဆက်ဆံရေးကိုမဆို မြန်မာနိုင်ငံဥပဒေများနှင့်အညီ အပြည့်အ၀ စီမံဆောင်ရွက်ပေးမည်ဖြစ်ပြီး မြန်မာနိုင်ငံတရားသူကြီးများက ဆောင်ရွက်ပေးမည်ဖြစ်သည်။"
      }
    }
  },
  "account_page": {
    "edit_image":"ပုံကို ပြင်ဆင်ပါ။",
    "buy_more_bid": "လေလံများများဝယ်ပါ။",
    "package_history": "ပက်ကေ့ချ် မှတ်တမ်း",
    "auction_record": "လေလံမှတ်တမ်း",
    "change_password": "စကားဝှက်ကိုပြောင်းရန်",
    "error_upload_avatar":"ဖိုင် _FILE_ သည် မမှန်ကန်ပါ။ ရုပ်ပုံ jpeg သို့မဟုတ် png ကိုသာ အပ်လုဒ်လုပ်ခွင့်ရှိသည်။",
    "logout": "အကောင့် ထွက်မည်။",
    "package_history_page": {
      "status": "အခြေအနေ",
      "all": "အားလုံး",
      "valid": "အကျုံးဝင်သည်။",
      "invalid": "အကျုံးမဝင်ပါ။",
      "package_name":"ပက်ကေချ် အမည်",
      "number_bid":"လေလံအရေအတွက်",
      "purchase":"ဝယ်ယူသည့်ရက်စွဲ",
      "expire":"သက်တမ်းကုန်",
      "situation":"အခြေအနေ"
    },
    "auction_record_page": {
      "name": "ထုတ်ကုန်အမည်",
      "code": "ထုတ်ကုန်ကုဒ်",
      "market_price": "ပေါက်ဈေး",
      "product_not_found": "ထုတ်ကုန်ကို ရှာမတွေ့ပါ သို့မဟုတ် ဖျက်လိုက်ပါပြီ။",
      "bid_price":"လေလံဈေး",
      "bid_time":"လေလံဆွဲချိန်",
      "status": "အခြေအနေ",
      "status_success": "အောင်မြင်သည်",
      "status_fail":"မအောင်မြင်ပါ",
      "status_dealed":"အပေးအယူ"
    },
    "change_password_page": {
      "new_password": "စကားဝှက်အသစ်",
      "placeholder_new_password": "စကားဝှက်အသစ်နှင့် ဝင်ရောက်ပါ။",
      "confirm_new_password": "စကားဝှက်အသစ်ကို အတည်ပြုပါ",
      "placeholder_confirm_new_password": "စကားဝှက်အသစ်နဲ့ ဝင်ရောက်ပါ",
      "note":"မှတ်စု",
      "text_note":"စကားဝှက်အရှည်သည် အနည်းဆုံး စာလုံး 12 လုံး (အများဆုံး စာလုံး 20) ဖြစ်သည်။ စကားဝှက်တွင် အက္ခရာစာလုံးများ၊ နံပါတ်များနှင့် အထူးအက္ခရာများပါ !,@,#,$...",
      "cancel":"ပယ်ဖျက်မည်",
      "passwordError":"စကားဝှက်အသစ်နှင့် အတည်ပြုစကားဝှက်အသစ်သည် တူညီရပါမည်။"
    },
    "package":{
      "package":"လေလံများဝယ်ယူခြင်း။",
      "sub_Package":"Sub Package",
      "retail_package":"Retail Package",
      "buy":"ဝယ်မည်",
      "cancel":"ဖျက်သိမ်းမည်",
      "title_bid_retail_1" :"_NUMBER_ လေလံဆွဲချိန်",
      "title_bid_retail" :"_NUMBER_  လေလံဆွဲကြိမ်များ",
      "description_retail" :"ဝယ်ယူပြီးကတည်းက 14 ရက်အထိ အကျုံးဝင်ပါသည်။",
      "daily":"နေ့စဉ်",
      "monthly":"လစဉ်",
      "weekly":"အပတ်စဉ်",
      "description_sub":"_NUMBER_ စျေးနှုန်းများသည် ယနေ့အတွက်သာ အကျုံးဝင်ပါသည်။",
      "description_sub_day" :"ယနေ့အတွက်သာ အကျုံးဝင်သည်",
      "description_sub_week" :"တပတ်အတွက်သာ အကျုံးဝင်သည်",
      "description_sub_month" :"တစ်လအတွက်သာ အကျုံးဝင်သည်",
      "title_bid_sub":"_NUMBER_ ကြိမ် _CYCLE_ တစ်ခုလျှင် လေလံဆွဲသည်",
      "confirm_buy": "Mytelbid စနစ်သည် သင့်မိုဘိုင်းဖုန်းသို့ USSD အတည်ပြုချက်ကို ပေးပို့ပါတော့မည်။ သင့်ဖုန်းကို စစ်ဆေးပါ။"
    }
  },
  "error":"မအောင်မြင်ပါ။",
  "success":"အောင်မြင်ပါသည်။",
  "confirmation":"အတည်ပြုချက်",
  "Failure": "ကျရှုံးပါသည်"
}
